text_about_fanipol = [
    """Город расположен на территории Дзержинского района (северо-восток), в центральной части Минской 
    области в 16 км от МКАД г. Минска и в 13 км от районного центра г. Дзержинска. """,
    """Статус городского посёлка был присвоен Фаниполю 29 апреля 1984 года, а 22 июня 1999 года он
     стал городом районного подчинения.""",
    """Согласно паспорту Фанипольского городского совета депутатов на 15 января 2021 года в Фаниполе
     официально проживает 17 012 жителей.""",
    """В Фаниполе имеются пять дошкольных учреждений и два учреждения общего среднего образования. 
    Среди учреждений культуры и искусства действуют: ГУО "Фанипольская детская школа искусств", ГУ 
    "Фанипольский городской Дом культуры", ГУДО «Центр творчества детей и молодежи г.Фаниполя» и ГУ 
    "Фанипольская городская библиотека"."""
    ]

text_pegistration_rules = ["""На сайте можно размещать анонс мероприятий, а также рассказать о наборе на 
дополнительные занятия как для детей, так и для взрослых.""",
                           """Для размещения объявления, надо зарегистрироваться на сайте. Затем в Личном кабинете 
следует заполнить информацию об организации, занятиях и мероприятиях.""",
                           """Для появления информации на сайте, необходимо ее опубликовать, иначе ее 
будете видеть только Вы.""",
                           """Поиск на странице с занятиями осущевтвляется в соответствии с указаной категорией и 
возрастом, вбранным при создании класса""",
                           """"""


   ]

